Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Enter an IP range like 10.0.0.0/8.
ar: أدخل نطاق IP مثل 10.0.0.0/8.
cs: Zadejte rozsah IP adres, například 10.0.0.0/8.
de: Gib einen IP-Bereich wie 10.0.0.0/8 ein.
el: Εισαγάγετε ένα εύρος IP όπως 10.0.0.0/8.
es: Introduce un rango de IP como 10.0.0.0/8.
es_419: Ingresa un rango de IP como 10.0.0.0/8.
es_mx: Ingresa un rango de IP como 10.0.0.0/8.
fr: Saisissez une plage d'adresses IP comme 10.0.0.0/8.
he: הזן טווח IP כמו 10.0.0.0/8.
hi: 10.0.0.0/8 जैसी IP रेंज दर्ज करें।
id: Masukkan rentang IP seperti 10.0.0.0/8.
it: Inserisci un intervallo IP come 10.0.0.0/8.
ja: 10.0.0.0/8 のような IP 範囲を入力してください。
ko: 10.0.0.0/8과 같은 IP 범위를 입력하세요.
nl: Voer een IP-bereik in zoals 10.0.0.0/8.
pl: Wprowadź zakres adresów IP, np. 10.0.0.0/8.
pt: Introduza um intervalo de IP como 10.0.0.0/8.
pt_br: Insira um intervalo de IP como 10.0.0.0/8.
pt_pt: Introduza um intervalo de IP como 10.0.0.0/8.
ru: Введите диапазон IP-адресов, например 10.0.0.0/8.
sv: Ange ett IP-intervall som 10.0.0.0/8.
th: กรอกช่วง IP เช่น 10.0.0.0/8
uk: Введіть діапазон IP-адрес, наприклад 10.0.0.0/8.
vi: Nhập dải IP như 10.0.0.0/8.
zh_hans: 输入 IP 范围，例如 10.0.0.0/8。
zh_hk: 輸入 IP 範圍，例如 10.0.0.0/8。

source: Enter balance code
ar: أدخل رمز الرصيد
cs: Zadejte kód zůstatku
de: Guthabencode eingeben
el: Εισαγάγετε τον κωδικό υπολοίπου
es: Ingresa el código de saldo
es_419: Ingresa el código de saldo
es_mx: Ingresa el código de saldo
fr: Entrez le code de solde
he: הזן קוד יתרה
hi: बैलेंस कोड दर्ज करें
id: Masukkan kode saldo
it: Inserisci il codice saldo
ja: 残高コードを入力
ko: 잔액 코드를 입력하세요
nl: Voer saldo-code in
pl: Wpisz kod salda
pt: Insira o código de saldo
pt_br: Insira o código de saldo
pt_pt: Introduza o código de saldo
ru: Введите код баланса
sv: Ange saldo-kod
th: ป้อนรหัสยอดเงิน
uk: Введіть код балансу
vi: Nhập mã số dư
zh_hans: 输入余额码
zh_hk: 輸入餘額碼

source: Enter network name
ar: أدخل اسم الشبكة
cs: Zadejte název sítě
de: Netzwerknamen eingeben
el: Εισαγάγετε το όνομα δικτύου
es: Introduce el nombre de la red
es_419: Ingresa el nombre de la red
es_mx: Ingresa el nombre de la red
fr: Entrez le nom du réseau
he: הזן את שם הרשת
hi: नेटवर्क का नाम दर्ज करें
id: Masukkan nama jaringan
it: Inserisci il nome della rete
ja: ネットワーク名を入力
ko: 네트워크 이름 입력
nl: Voer netwerknaam in
pl: Wprowadź nazwę sieci
pt: Introduza o nome da rede
pt_br: Digite o nome da rede
pt_pt: Introduza o nome da rede
ru: Введите имя сети
sv: Ange nätverksnamn
th: กรอกชื่อเครือข่าย
uk: Введіть назву мережі
vi: Nhập tên mạng
zh_hans: 请输入网络名称
zh_hk: 請輸入網絡名稱

source: Enter network referral code
ar: أدخل رمز الإحالة للشبكة
cs: Zadejte síťový referenční kód
de: Netzwerbe-Empfehlungscode eingeben
el: Εισαγάγετε τον κωδικό παραπομπής δικτύου
es: Introduce el código de referido de la red
es_419: Ingrese el código de referencia de la red
es_mx: Ingresa el código de referido de la red
fr: Entrez le code de parrainage réseau
he: הזן קוד הפניה של הרשת
hi: नेटवर्क रेफ़रल कोड दर्ज करें
id: Masukkan kode referensi jaringan
it: Inserisci il codice di riferimento della rete
ja: ネットワーク紹介コードを入力してください
ko: 네트워크 추천 코드를 입력하세요
nl: Referentiecode ingeven
pl: Wprowadź kod polecenia sieci
pt: Insira o código de referência da rede
pt_br: Insira o código de indicação da rede
pt_pt: Introduza o código de referência da rede
ru: Введите реферальный код сети
sv: Ange nätverksreferenskod
th: กรอกรหัสการแนะนำเครือข่าย
uk: Введіть реферальний код мережі
vi: Nhập mã giới thiệu mạng
zh_hans: 输入网络推荐码
zh_hk: 輸入網絡推薦碼

source: Enter the REALITY public key.
ar: أدخل المفتاح العام لـ REALITY.
cs: Zadejte veřejný klíč REALITY.
de: Gib den öffentlichen REALITY-Schlüssel ein.
el: Εισαγάγετε το δημόσιο κλειδί του REALITY.
es: Introduce la clave pública de REALITY.
es_419: Ingresa la clave pública de REALITY.
es_mx: Ingresa la clave pública de REALITY.
fr: Saisissez la clé publique REALITY.
he: הזינו את המפתח הציבורי של REALITY.
hi: REALITY की पब्लिक की दर्ज करें।
id: Masukkan kunci publik REALITY.
it: Inserisci la chiave pubblica REALITY.
ja: REALITY の公開鍵を入力してください。
ko: REALITY 공개 키를 입력하세요.
nl: Voer de openbare REALITY-sleutel in.
pl: Wpisz klucz publiczny REALITY.
pt: Introduza a chave pública do REALITY.
pt_br: Digite a chave pública do REALITY.
pt_pt: Introduza a chave pública do REALITY.
ru: Введите открытый ключ REALITY.
sv: Ange den offentliga REALITY-nyckeln.
th: ป้อนคีย์สาธารณะของ REALITY
uk: Введіть відкритий ключ REALITY.
vi: Nhập khóa công khai REALITY.
zh_hans: 请输入 REALITY 公钥。
zh_hk: 請輸入 REALITY 公鑰。

source: Enter the server address.
ar: أدخل عنوان الخادم.
cs: Zadejte adresu serveru.
de: Gib die Serveradresse ein.
el: Εισαγάγετε τη διεύθυνση του διακομιστή.
es: Introduce la dirección del servidor.
es_419: Ingresa la dirección del servidor.
es_mx: Ingresa la dirección del servidor.
fr: Saisissez l'adresse du serveur.
he: הזינו את כתובת השרת.
hi: सर्वर का पता दर्ज करें।
id: Masukkan alamat server.
it: Inserisci l'indirizzo del server.
ja: サーバーアドレスを入力してください。
ko: 서버 주소를 입력하세요.
nl: Voer het serveradres in.
pl: Wpisz adres serwera.
pt: Introduza o endereço do servidor.
pt_br: Digite o endereço do servidor.
pt_pt: Introduza o endereço do servidor.
ru: Введите адрес сервера.
sv: Ange serveradressen.
th: ป้อนที่อยู่เซิร์ฟเวอร์
uk: Введіть адресу сервера.
vi: Nhập địa chỉ máy chủ.
zh_hans: 请输入服务器地址。
zh_hk: 請輸入伺服器位址。

source: Enter the server name (SNI) for REALITY.
ar: أدخل اسم الخادم (SNI) لـ REALITY.
cs: Zadejte název serveru (SNI) pro REALITY.
de: Gib den Servernamen (SNI) für REALITY ein.
el: Εισαγάγετε το όνομα διακομιστή (SNI) για το REALITY.
es: Introduce el nombre del servidor (SNI) para REALITY.
es_419: Ingresa el nombre del servidor (SNI) para REALITY.
es_mx: Ingresa el nombre del servidor (SNI) para REALITY.
fr: Saisissez le nom du serveur (SNI) pour REALITY.
he: הזינו את שם השרת (SNI) עבור REALITY.
hi: REALITY के लिए सर्वर नाम (SNI) दर्ज करें।
id: Masukkan nama server (SNI) untuk REALITY.
it: Inserisci il nome del server (SNI) per REALITY.
ja: REALITY のサーバー名（SNI）を入力してください。
ko: REALITY용 서버 이름(SNI)을 입력하세요.
nl: Voer de servernaam (SNI) voor REALITY in.
pl: Wpisz nazwę serwera (SNI) dla REALITY.
pt: Introduza o nome do servidor (SNI) para o REALITY.
pt_br: Digite o nome do servidor (SNI) para o REALITY.
pt_pt: Introduza o nome do servidor (SNI) para o REALITY.
ru: Введите имя сервера (SNI) для REALITY.
sv: Ange servernamnet (SNI) för REALITY.
th: ป้อนชื่อเซิร์ฟเวอร์ (SNI) สำหรับ REALITY
uk: Введіть ім’я сервера (SNI) для REALITY.
vi: Nhập tên máy chủ (SNI) cho REALITY.
zh_hans: 请输入 REALITY 的服务器名称（SNI）。
zh_hk: 請輸入 REALITY 的伺服器名稱（SNI）。

source: Enter the user ID (a UUID).
ar: أدخل معرّف المستخدم (UUID).
cs: Zadejte ID uživatele (UUID).
de: Gib die Benutzer-ID ein (eine UUID).
el: Εισαγάγετε το αναγνωριστικό χρήστη (UUID).
es: Introduce el ID de usuario (un UUID).
es_419: Ingresa el ID de usuario (un UUID).
es_mx: Ingresa el ID de usuario (un UUID).
fr: Saisissez l'ID utilisateur (un UUID).
he: הזינו את מזהה המשתמש (UUID).
hi: यूज़र आईडी (UUID) दर्ज करें।
id: Masukkan ID pengguna (UUID).
it: Inserisci l'ID utente (un UUID).
ja: ユーザー ID（UUID）を入力してください。
ko: 사용자 ID(UUID)를 입력하세요.
nl: Voer de gebruikers-ID in (een UUID).
pl: Wpisz identyfikator użytkownika (UUID).
pt: Introduza o ID de utilizador (um UUID).
pt_br: Digite o ID de usuário (um UUID).
pt_pt: Introduza o ID de utilizador (um UUID).
ru: Введите ID пользователя (UUID).
sv: Ange användar-ID:t (ett UUID).
th: ป้อนรหัสผู้ใช้ (UUID)
uk: Введіть ідентифікатор користувача (UUID).
vi: Nhập ID người dùng (UUID).
zh_hans: 请输入用户 ID（UUID）。
zh_hk: 請輸入用戶 ID（UUID）。

source: Enter URnetwork
ar: أدخل URnetwork
cs: Vkročte do URnetwork
de: URnetwork betreten
el: Εισαγωγή στο URnetwork
es: Entrar en URnetwork
es_419: Entrar en URnetwork
es_mx: Entrar en URnetwork
fr: Entrer dans URnetwork
he: היכנס ל-URnetwork
hi: URnetwork में प्रवेश करें
id: Masuk URnetwork
it: Entra in URnetwork
ja: URnetworkに入る
ko: URnetwork에 들어가기
nl: Voer URnetwork in
pl: Wejdź do URnetwork
pt: Entrar no URnetwork
pt_br: Entrar no URnetwork
pt_pt: Entrar no URnetwork
ru: Войти в URnetwork
sv: Gå in i URnetwork
th: เข้าสู่ URnetwork
uk: Увійти в URnetwork
vi: Vào URnetwork
zh_hans: 进入 URnetwork
zh_hk: 進入 URnetwork

source: Enter wallet address
ar: أدخل عنوان المحفظة
cs: Vložte adresu peněženky
de: Gib die Wallet-Adresse ein
el: Εισαγάγετε τη διεύθυνση πορτοφολιού
es: Ingrese la dirección de la billetera
es_419: Ingrese la dirección de la billetera
es_mx: Ingresa la dirección de la cartera
fr: Entrez l'adresse du portefeuille
he: הזן כתובת ארנק
hi: वॉलेट पता दर्ज करें
id: Masukkan alamat dompet
it: Inserisci l'indirizzo del portafoglio
ja: ウォレットアドレスを入力
ko: 지갑 주소 입력
nl: Voer walletadres in
pl: Wprowadź adres portfela
pt: Introduza o endereço da carteira
pt_br: Digite o endereço da carteira
pt_pt: Digite o endereço da carteira
ru: Введите адрес кошелька
sv: Ange plånboksadress
th: ป้อนที่อยู่กระเป๋าเงิน
uk: Введіть адресу гаманця
vi: Nhập địa chỉ ví
zh_hans: 输入钱包地址
zh_hk: 輸入錢包地址

source: Enter your one-time auth code
ar: أدخل رمز المصادقة لمرة واحدة
cs: Zadejte svůj jednorázový ověřovací kód
de: Gib deinen einmaligen Authentifizierungscode ein
el: Εισαγάγετε τον μοναδικό κωδικό ταυτοποίησης
es: Ingresa tu código de autenticación de un solo uso
es_419: Ingresa tu código de autenticación de una sola vez
es_mx: Ingresa tu código de autenticación de un solo uso
fr: Entrez votre code d’authentification à usage unique
he: הזן את קוד האימות החד-פעמי שלך
hi: अपना एक बार का ऑथ कोड दर्ज करें
id: Masukkan kode autentikasi satu kali Anda
it: Inserisci il tuo codice di autenticazione monouso
ja: ワンタイム認証コードを入力してください
ko: 일회용 인증 코드를 입력하세요
nl: Voer uw eenmalige authenticatiecode in
pl: Wpisz swój jednorazowy kod uwierzytelniający
pt: Insira o seu código de autenticação único
pt_br: Insira seu código de autenticação único
pt_pt: Introduza o seu código de autenticação único
ru: Введите ваш одноразовый код аутентификации
sv: Ange din engångsautentiseringskod
th: ป้อนรหัสยืนยันตัวตนแบบใช้ครั้งเดียวของคุณ
uk: Введіть ваш одноразовий код авторизації
vi: Nhập mã xác thực một lần của bạn
zh_hans: 输入您的一次性验证码
zh_hk: 輸入你的一次性認證碼

source: Enter your phone number or email
ar: أدخل رقم هاتفك أو بريدك الإلكتروني
cs: Zadejte své telefonní číslo nebo e-mail
de: Gib deine Telefonnummer oder E-Mail-Adresse ein
el: Εισαγάγετε τον αριθμό τηλεφώνου ή το email σας
es: Introduce tu número de teléfono o correo electrónico
es_419: Ingresa tu número de teléfono o correo
es_mx: Introduce tu número de teléfono o correo electrónico
fr: Entrez votre numéro de téléphone ou votre email
he: הזן את מספר הטלפון או האימייל שלך
hi: अपना फ़ोन नंबर या ईमेल डालें
id: Masukkan nomor telepon atau email Anda
it: Inserisci il tuo numero di telefono o email
ja: 電話番号またはメールアドレスを入力してください
ko: 전화번호 또는 이메일을 입력하세요
nl: Voer je telefoonnummer of e-mailadres in
pl: Wprowadź numer telefonu lub adres e-mail
pt: Digite seu número de telefone ou e-mail
pt_br: Digite seu número de telefone ou e-mail
pt_pt: Introduza o seu número de telefone ou email
ru: Введите номер телефона или email
sv: Ange ditt telefonnummer eller e-post
th: กรอกเบอร์โทรศัพท์ หรืออีเมลของคุณ
uk: Введіть номер телефону або email
vi: Nhập số điện thoại hoặc email của bạn
zh_hans: 输入您的电话号码或电子邮件
zh_hk: 輸入你的電話號碼或電郵

source: Epoch %lld
ar: الفترة %lld
cs: Epocha %lld
de: Epoche %lld
el: Εποχή %lld
es: Época %lld
es_419: Época %lld
es_mx: Época %lld
fr: Époque %lld
he: תקופה %lld
hi: एपोक %lld
it: Epoca %lld
ja: エポック %lld
ko: 에포크 %lld
pl: Epoka %lld
pt: Época %lld
pt_br: Época %lld
pt_pt: Época %lld
ru: Эпоха %lld
sv: Epok %lld
th: อีพอค %lld
uk: Епоха %lld
zh_hans: 周期 %lld
zh_hk: 週期 %lld

source: Error changing network name
ar: خطأ في تغيير اسم الشبكة
cs: Chyba při změně názvu sítě
de: Fehler beim Ändern des Netzwerknamens
el: Σφάλμα κατά την αλλαγή του ονόματος δικτύου
es: Error al cambiar el nombre de la red
es_419: Error al cambiar el nombre de la red
es_mx: Error al cambiar el nombre de la red
fr: Erreur lors du changement de nom du réseau
he: שגיאה בשינוי שם הרשת
hi: नेटवर्क का नाम बदलने में त्रुटि
id: Kesalahan saat mengubah nama jaringan
it: Errore durante la modifica del nome della rete
ja: ネットワーク名の変更中にエラーが発生しました
ko: 네트워크 이름 변경 중 오류가 발생했습니다
nl: Fout bij het wijzigen van de netwerknaam
pl: Błąd podczas zmiany nazwy sieci
pt: Erro ao alterar o nome da rede
pt_br: Erro ao alterar o nome da rede
pt_pt: Erro ao alterar o nome da rede
ru: Ошибка при изменении имени сети
sv: Fel vid ändring av nätverksnamn
th: เกิดข้อผิดพลาดขณะเปลี่ยนชื่อเครือข่าย
uk: Помилка під час зміни назви мережі
vi: Lỗi khi thay đổi tên mạng
zh_hans: 更改网络名称时出错
zh_hk: 更改網絡名稱時發生錯誤

source: Error loading your account plan.
ar: حدث خطأ أثناء تحميل خطة حسابك.
cs: Chyba při načítání plánu vašeho účtu.
de: Fehler beim Laden deines Kontoplans.
el: Σφάλμα κατά τη φόρτωση του προγράμματος λογαριασμού σας.
es: Error al cargar el plan de tu cuenta.
es_419: Error al cargar tu plan de cuenta.
es_mx: Error al cargar el plan de tu cuenta.
fr: Erreur lors du chargement de votre formule de compte.
he: שגיאה בטעינת תוכנית החשבון שלך.
hi: आपके अकाउंट प्लान को लोड करने में त्रुटि हुई।
id: Terjadi kesalahan saat memuat paket akun Anda.
it: Errore nel caricamento del tuo piano account.
ja: アカウントプランの読み込み中にエラーが発生しました。
ko: 계정 플랜을 불러오는 중 오류가 발생했습니다.
nl: Fout bij het laden van uw accountplan.
pl: Błąd podczas ładowania planu konta.
pt: Erro ao carregar o seu plano de conta.
pt_br: Erro ao carregar seu plano de conta.
pt_pt: Erro ao carregar o seu plano de conta.
ru: Ошибка загрузки вашего тарифного плана.
sv: Fel vid inläsning av din kontoplan.
th: เกิดข้อผิดพลาดในการโหลดแผนบัญชีของคุณ
uk: Помилка завантаження вашого тарифного плану.
vi: Lỗi khi tải gói tài khoản của bạn.
zh_hans: 加载您的账户方案时出错。
zh_hk: 載入你的帳戶方案時發生錯誤。

source: Error sending password reset link
ar: خطأ في إرسال رابط إعادة تعيين كلمة المرور
cs: Chyba při odesílání odkazu pro obnovení hesla
de: Fehler beim Senden des Links zum Zurücksetzen des Passworts
el: Σφάλμα κατά την αποστολή του συνδέσμου επαναφοράς κωδικού πρόσβασης
es: Error al enviar el enlace para restablecer la contraseña
es_419: Error al enviar el enlace para restablecer la contraseña
es_mx: Error al enviar el enlace para restablecer la contraseña
fr: Erreur lors de l'envoi du lien de réinitialisation du mot de passe
he: שגיאה בשליחת הקישור לאיפוס הסיסמה
hi: पासवर्ड रीसेट लिंक भेजने में त्रुटि
id: Kesalahan saat mengirim tautan atur ulang kata sandi
it: Errore durante l'invio del link per reimpostare la password
ja: パスワードリセット用リンクの送信中にエラーが発生しました
ko: 비밀번호 재설정 링크를 보내는 중 오류가 발생했습니다
nl: Fout bij het verzenden van de wachtwoordherstellink
pl: Błąd podczas wysyłania linku do zresetowania hasła
pt: Erro ao enviar a ligação para repor a palavra-passe
pt_br: Erro ao enviar o link de redefinição de senha
pt_pt: Erro ao enviar a ligação para repor a palavra-passe
ru: Ошибка при отправке ссылки для сброса пароля
sv: Fel vid skickande av länk för lösenordsåterställning
th: เกิดข้อผิดพลาดในการส่งลิงก์รีเซ็ตรหัสผ่าน
uk: Помилка під час надсилання посилання для скидання пароля
vi: Lỗi khi gửi liên kết đặt lại mật khẩu
zh_hans: 发送密码重置链接时出错
zh_hk: 發送密碼重設連結時發生錯誤

source: Error setting default wallet
ar: خطأ في تعيين المحفظة الافتراضية
cs: Chyba při nastavování výchozí peněženky
de: Fehler beim Festlegen der Standard-Wallet
el: Σφάλμα κατά τον ορισμό του προεπιλεγμένου πορτοφολιού
es: Error al establecer la billetera predeterminada
es_419: Error al establecer la billetera predeterminada
es_mx: Error al establecer la cartera predeterminada
fr: Erreur lors de la définition du portefeuille par défaut
he: שגיאה בהגדרת ארנק ברירת המחדל
hi: डिफ़ॉल्ट वॉलेट सेट करने में त्रुटि
id: Kesalahan saat mengatur dompet default
it: Errore durante l'impostazione del portafoglio predefinito
ja: デフォルトウォレットの設定中にエラーが発生しました
ko: 기본 지갑을 설정하는 중 오류가 발생했습니다
nl: Fout bij het instellen van de standaardwallet
pl: Błąd podczas ustawiania domyślnego portfela
pt: Erro ao definir a carteira predefinida
pt_br: Erro ao definir a carteira padrão
pt_pt: Erro ao definir a carteira predefinida
ru: Ошибка при установке кошелька по умолчанию
sv: Fel vid inställning av standardplånbok
th: เกิดข้อผิดพลาดในการตั้งค่ากระเป๋าเงินเริ่มต้น
uk: Помилка під час встановлення гаманця за замовчуванням
vi: Lỗi khi đặt ví mặc định
zh_hans: 设置默认钱包时出错
zh_hk: 設定預設錢包時發生錯誤

source: Error setting default wallet: %@
ar: خطأ في تعيين المحفظة الافتراضية: %@
cs: Chyba při nastavování výchozí peněženky: %@
de: Fehler beim Festlegen der Standard-Wallet: %@
el: Σφάλμα κατά τον ορισμό του προεπιλεγμένου πορτοφολιού: %@
es: Error al establecer la billetera predeterminada: %@
es_419: Error al establecer la billetera predeterminada: %@
es_mx: Error al establecer la cartera predeterminada: %@
fr: Erreur lors de la définition du portefeuille par défaut : %@
he: שגיאה בהגדרת ארנק ברירת המחדל: %@
hi: डिफ़ॉल्ट वॉलेट सेट करने में त्रुटि: %@
id: Kesalahan saat mengatur dompet default: %@
it: Errore durante l'impostazione del portafoglio predefinito: %@
ja: デフォルトウォレットの設定中にエラーが発生しました：%@
ko: 기본 지갑을 설정하는 중 오류가 발생했습니다: %@
nl: Fout bij het instellen van de standaardwallet: %@
pl: Błąd podczas ustawiania domyślnego portfela: %@
pt: Erro ao definir a carteira predefinida: %@
pt_br: Erro ao definir a carteira padrão: %@
pt_pt: Erro ao definir a carteira predefinida: %@
ru: Ошибка при установке кошелька по умолчанию: %@
sv: Fel vid inställning av standardplånbok: %@
th: เกิดข้อผิดพลาดในการตั้งค่ากระเป๋าเงินเริ่มต้น: %@
uk: Помилка під час встановлення гаманця за замовчуванням: %@
vi: Lỗi khi đặt ví mặc định: %@
zh_hans: 设置默认钱包时出错：%@
zh_hk: 設定預設錢包時發生錯誤：%@

source: Every verified referral gives each of you %lld GiB/day for free, for life.
ar: كل إحالة موثّقة تمنح كلاً منكما %lld جيبي بايت يومياً مجاناً، مدى الحياة.
cs: Každé ověřené doporučení dá každému z vás %lld GiB/den zdarma, napořád.
de: Jede verifizierte Empfehlung bringt Ihnen beiden je %lld GiB/Tag kostenlos, auf Lebenszeit.
el: Κάθε επαληθευμένη παραπομπή δίνει στον καθένα σας %lld GiB/ημέρα δωρεάν, για πάντα.
es: Cada referido verificado les da a cada uno %lld GiB/día gratis, de por vida.
es_419: Cada referido verificado les da a cada uno %lld GiB/día gratis, de por vida.
es_mx: Cada referido verificado les da a cada uno %lld GiB/día gratis, de por vida.
fr: Chaque parrainage vérifié vous donne à tous les deux %lld GiB/jour gratuits, à vie.
he: כל הפניה מאומתת נותנת לכל אחד מכם %lld GiB ליום בחינם, לכל החיים.
hi: हर सत्यापित रेफ़रल पर आप दोनों को %lld GiB/दिन मुफ़्त मिलता है, ज़िंदगी भर के लिए।
id: Setiap referensi yang terverifikasi memberi Anda berdua %lld GiB/hari gratis, seumur hidup.
it: Ogni invito verificato regala a entrambi %lld GiB/giorno gratis, per sempre.
ja: 紹介が 1 件確認されるごとに、お二人とも %lld GiB/日 を無料で永久に受け取れます。
ko: 확인된 추천 한 건마다 두 분 모두 하루 %lld GiB를 평생 무료로 받습니다.
nl: Elke geverifieerde doorverwijzing geeft jullie allebei %lld GiB/dag gratis, voor altijd.
pl: Każde zweryfikowane polecenie daje wam obojgu %lld GiB/dzień za darmo, dożywotnio.
pt: Cada indicação verificada dá a cada um de vós %lld GiB/dia grátis, para sempre.
pt_br: Cada indicação verificada dá a cada um de vocês %lld GiB/dia grátis, para sempre.
pt_pt: Cada indicação verificada dá a cada um de vós %lld GiB/dia grátis, para sempre.
ru: Каждый подтверждённый реферал даёт каждому из вас по %lld GiB в день бесплатно, навсегда.
sv: Varje verifierad värvning ger er båda %lld GiB/dag gratis, för alltid.
th: การแนะนำที่ยืนยันแล้วแต่ละครั้งจะให้คุณทั้งคู่ได้รับ %lld GiB/วัน ฟรีตลอดชีพ
uk: Кожен підтверджений реферал дає кожному з вас %lld GiB/день безкоштовно, назавжди.
vi: Mỗi lượt giới thiệu đã xác minh mang lại cho cả hai bạn %lld GiB/ngày miễn phí, trọn đời.
zh_hans: 每一次通过验证的推荐，都会让你们双方各获得每天 %lld GiB 免费流量，终身有效。
zh_hk: 每一次通過驗證的推薦，都會讓你們雙方各獲得每日 %lld GiB 免費流量，終身有效。

source: Everyone else
ar: البقية
cs: Ostatní
de: Alle anderen
el: Όλοι οι υπόλοιποι
es: Los demás
es_419: Los demás
es_mx: Los demás
fr: Tous les autres
he: כל השאר
hi: बाकी सभी
id: Semua lainnya
it: Tutti gli altri
ja: その他
ko: 나머지
nl: Alle anderen
pl: Pozostali
pt: Todos os outros
pt_br: Todos os outros
pt_pt: Todos os outros
ru: Все остальные
sv: Alla andra
th: ที่เหลือทั้งหมด
uk: Усі інші
vi: Những người khác
zh_hans: 其他
zh_hk: 其他
